{
    "Ar": "Ar",
    "En": "En",
    "home": "الصفحة الرئيسية",
    "arabic":"العربية ",
    "thailand":"تايلند",
    "english":"الانكليزية",
    "service":"الخدمات",
    "about_us":"لمحة عامة",
    "contact_us":"تواصل معنا",
    "get_started":"البدء",
    "learn_more":"المزيد",
    "explore":"استكشف",
    "get_in_touch":"ابقى على تواصل",
    "phone":"الهاتف",
    "email":"الحساب",
    "location":"المكان",
    "Search...":"البحث...",
    "sdN company":"SDN شركة",
    "Your Best Partner":"أفضل شريك لك",
    "Call Now":"اتصل الان",
    "Home":"الصفحةالرئيسية",
    "About":"من نحن",
    "Service":"الخدمات",
    "Team":"الفريق",
    "Contact":"تواصل معنا",
    "Take Your Project":"خذ مشروعك",
    "To The Next Level":"إلى المستوى التالي",
    "Collaborate with us, and together, we'll elevate your business above the competition, ensuring it shines uniquely in a sea of alternatives. Join forces with our expertise, and let's craft a distinctive identity for your enterprise, setting it apart as a standout choice in the market.":"تعاون معنا، ومعًا، سنرفع عملك إلى مستوى أعلى من المنافسة، مما يضمن تألقه بشكل فريد في بحر من البدائل. انضم إلى خبرتنا، ودعنا نصنع هوية مميزة لمؤسستك، مما يجعلها خيارًا متميزًا في السوق.",
    "Contact Us":"اتصل بنا",
    "SEO Consultancy":"استشارات تحسين محركات البحث",
    "If the path is beautiful, let us not k where it leads. my religion is very simple.":"إذا كان الطريق جميلاً، فلا نتجه إلى أين يقودنا. ديني هو بسيط جدا.",
    "Graphical Representation":"التمثيل الرسومي",
    "Boost Website Ranking":"تعزيز تصنيف الموقع",
    "About Us":"من نحن",
    "Let's embark on a journey":"دعونا نبدأ في رحلة",
    "where creativity knows no bounds":"حيث الإبداع لا يعرف حدودا",
    "Welcome to SDN, where we redefine possibilities and transform visions into thriving brands. As a dynamic force in the realm of marketing, we don't just create campaigns; we craft experiences that resonate.":"مرحبًا بكم في SDN، حيث نعيد تعريف الإمكانيات وتحويل الرؤى إلى علامات تجارية مزدهرة. باعتبارنا قوة ديناميكية في مجال التسويق، فإننا لا نقوم فقط بإنشاء الحملات؛ نحن نصنع تجارب لها صدى.",
    "Take Your Service":"خذ خدمتك",
    "Our Services":"خدماتنا",
    "WEB DEVELOPEMENT":"تطوير الويب",
    "We specialize in creating dynamic, responsive, and visually stunning websites.":"نحن متخصصون في إنشاء مواقع ويب ديناميكية وسريعة الاستجابة ومذهلة بصريًا.",
    "GRAPHIC DESIGN":"التصميم الجرافيكي",
    "Elevate your brand with our graphic design services. From captivating visuals to compelling branding":"ارفع مستوى علامتك التجارية من خلال خدمات التصميم الجرافيكي التي نقدمها. من الصور الجذابة إلى العلامات التجارية المقنعة",
    "MOBILE DEVELOPEMENT":"تطوير الهاتف المحمول",
    "From iOS to Android, we design and build custom mobile applications that captivate users and drive engagement.":"من iOS إلى Android، نقوم بتصميم وبناء تطبيقات الهاتف المحمول المخصصة التي تأسر المستخدمين وتحفز التفاعل.",
    "BACKEND SERVICES":"الخدمات الخلفية",
    "Our backend services lay the foundation for seamless and robust digital experiences.":"تضع خدماتنا الخلفية الأساس لتجارب رقمية سلسة وقوية.",
    "Our Teams":"فريقنا",
    "Meet the Minds Behind SDN":"تعرف على العقول التي تقف وراء SDN",
    "Our team is a powerhouse of talent, passion, and innovation":"فريقنا هو قوة الموهبة والعاطفة والابتكار",
    "Read More":"اقرأ أكثر",
    "Connect with Us: Whether you have questions, ideas, or are ready to embark on a digital journey together, our inbox is open and waiting.":"تواصل معنا: سواء كانت لديك أسئلة أو أفكار أو كنت مستعدًا لبدء رحلة رقمية معًا، فإن صندوق الوارد الخاص بنا مفتوح وفي انتظارك.",
    "Your Name *":"الاسم *",
    "Email Address *":"عنوان البريد الإلكتروني *",
    "Subject *":"الموضوع *",
    "Messages *":"الرسائل *",
    "Submit Messages":"إرسال الرسائل",
    "Our Partners":"شركائنا",
    "Proud to be in the company of visionary partners who share our commitment to innovation and success.":"فخور بكوني بصحبة الشركاء ذوي الرؤية الذين يشاركوننا التزامنا بالابتكار والنجاح.",
    "Get Started":"البدء",
    "Your thoughts matter, and we're here to turn them into digital reality. Reach out today and let's build something amazing together!":"أفكارك مهمة، ونحن هنا لتحويلها إلى واقع رقمي. تواصل معنا اليوم ودعنا نبني شيئًا رائعًا معًا!",

    "Usefull Link":"رابط مفيد",
    "Pricing Plans":"خطط التسعير",
    "404 Page":"404 صفحة",
    "Head Office":"المكتب الرئيسي",
    "Opening Hour":"ساعة الافتتاح",
    "Mon - Sat":"الإثنين - السبت",
    "Sun: closed":"الأحد: مغلقة",

    "Copyright © 2018. All right reserved":"حقوق الطبع والنشر © 2018. جميع الحقوق محفوظة",

    " The level of professionalism and attention to detail":" مستوى الاحتراف والاهتمام بالتفاصيل",
    "displayed by SDN is truly commendable. Deadlines":" SDN بواسطة أمر يستحق الثناء حقًا المواعيد النهائية",
    "were not just met but exceeded, and the quality of":"لم يتم استيفاءها فحسب، بل تم تجاوزها، ونوعية",
    "their work is nothing short of stellar. It's evident":"عملهم ليس أقل من ممتاز. هذا واضح",
    "that they don't just consider themselves a service":"أنهم لا يعتبرون أنفسهم مجرد خدمة",
    "provider; they're genuinely invested in the success":"مزود؛ إنهم يستثمرون حقًا في النجاح",
    "of their clients.":"من عملائهم",
    "Send Successfully":"تم الارسال بنجاح",
    "FullName":"الاسم",
    "Position":"المركز",
    "Take Your":"خذ",
    "Project":"مشروعك",
    "To The ":"إلى",
    "Next Level":"المرحلة التالية",
    "Our Specialties":"اختصاصاتنا",
    "Name":"الاسم"
}